tap "helix-editor/helix"
tap "homebrew/bundle"
tap "homebrew/core"
brew "bat"
brew "cmake"
brew "exa"
brew "fzf"
brew "gnupg"
brew "htop"
brew "hyperfine"
brew "jq"
brew "n"
brew "neovim"
brew "pfetch"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "z"
